/* NSTextField (Animation duration) : <title:Animation duration> (oid:35) */
"Animation duration" = "Animationsdauer"

/* NSMenuItem : <title:Flip Desktop> (oid:67) */
"Flip Desktop" = "Umdrehen"

/* NSButton (Animate transitions) : <title:Animate transitions> (oid:33) */
"Animate transitions" = "Übergang animieren"

/* NSMenuItem : <title:Slide Desktop> (oid:42) */
"Slide Desktop" = "Verschieben"

/* NSBox (Box) : <title:Box> (oid:77) */
"Box" = "Box"

/* NSMenuItem : <title:Reveal Desktop> (oid:46) */
"Reveal Desktop" = "Aufdecken"

/* NSTextField (Time shown) : <title:Time shown> (oid:30) */
"Time shown" = "Anzeigedauer"

/* NSTextField (seconds) : <title:seconds> (oid:65) */
"seconds" = "Sekunden"

/* NSMenuItem : <title:Swap Desktops> (oid:44) */
"Swap Desktops" = "Austauschen"

/* NSMenuItem : <title:Fade out Desktop> (oid:39) */
"Fade out Desktop" = "Ausblenden"

/* NSMenuItem : <title:Cube> (oid:36) */
"Cube" = "Würfel"

/* NSMenu : <title:OtherViews> (oid:40) */
"OtherViews" = "OtherViews"

/* NSMenuItem : <title:Warp and Fade Desktops> (oid:41) */
"Warp and Fade Desktops" = "Wirbeln und Einblenden"

/* NSWindow (Window) : <title:Window> (oid:20) */
"Window" = "Fenster"

/* NSMenuItem : <title:Random> (oid:38) */
"Random" = "Zufällig"

/* NSButton (Show notification bezel when desktop changes) : <title:Show notification bezel when desktop changes> (oid:24) */
"Show notification bezel when desktop changes" = "Bei Wechsel des Schreibtischs Nachricht anzeigen"

/* NSButton (Use Growl for notifications) : <title:Use Growl for notifications> (oid:73) */
"Use Growl for notifications" = "Growl für Nachrichtenanzeige benutzen"

/* NSMenuItem : <title:Warp and Switch Desktops> (oid:45) */
"Warp and Switch Desktops" = "Wirbeln"

/* NSMenuItem : <title:Zoom Desktop> (oid:43) */
"Zoom Desktop" = "Zoomen"

